{
  "nav.home": "Home",
  "nav.services": "Services",
  "nav.bookings": "Bookings",
  "nav.gallery": "Gallery",
  "home.header.button": "Discover us!",
  "home.header.short-info": "Discover an oasis of orchids and birds in the Alto Mayo. More than 250 species of orchids and 400 species of birds await you.",
  "home.header.info": "Welcome to Waqanki Ecolodge! \nWe are much more than just a lodge. We are a Private Conservation Reserve that was born from the initiative of a family passionate about the preservation of nature. Our story began with the concern for the intensive extraction of orchids in the Alto Mayo, a region rich in biodiversity. \nWe decided to take action and allocate a space dedicated exclusively to the conservation of these beautiful flowers in their natural state. Today, we are proud to have an orchid garden that houses more than 250 species, each one more impressive than the last. \nBut our mission does not stop here. Amidst the constant deforestation caused by agricultural and livestock production in the region, we have set aside an impressive 104 hectares of forest for conservation. Here, we have identified more than 400 bird species, thus contributing to the protection and revitalization of bird diversity in the area. \nAt Waqanki Ecolodge, you will not only find an exceptional place to stay, but you will also immerse yourself in a world of natural beauty and conservation. Join us on this exciting journey towards a sustainable future and discover the magic of biodiversity in the heart of nature. We welcome you to a unique experience at Waqanki Ecolodge!",
  "home.services.title": "Our Services",
  "home.services.button": "Opening hours and prices",
  "home.services.service-1.title": "Orchid Garden",
  "home.services.service-1.description": "The Orchid Garden features over 250 species of orchids, a variety of bromeliads, heliconias, begonias, and ornamental plants. Guided tours are available and last approximately 30 minutes, during which you can also photograph these species.",
  "home.services.service-1.image": "service1",
  "home.services.service-1.icon": "💮",
  "home.services.service-2.title": "Hummingbird Observatory",
  "home.services.service-2.description": "The Orchid Garden features over 250 species of orchids, a variety of bromeliads, heliconias, begonias, and ornamental plants. Guided tours are available and last approximately 30 minutes, during which you can also photograph these species.",
  "home.services.service-2.image": "service2",
  "home.services.service-2.icon": "🐦",
  "home.services.service-3.title": "Accommodation and Restaurant",
  "home.services.service-3.description": "We offer single, double, and matrimonial rooms that immerse you in nature. Our restaurant serves typical and national dishes according to customer demand.",
  "home.services.service-3.image": "service3",
  "home.services.service-3.icon": "🛏️",
  "home.services.service-4.title": "Coffee Route",
  "home.services.service-4.description": "Waqanki offers a tour of a 100% organic coffee farm cultivated under the region's native shade trees. Learn about coffee production, post-production, and marketing processes.",
  "home.services.service-4.image": "service4",
  "home.services.service-4.icon": "☕",
  "home.services.service-5.title": "Birdwatching Trails",
  "home.services.service-5.description": "Waqanki has 3 birdwatching trails where you can spot over 400 bird species within its 104 hectares.",
  "home.services.service-5.image": "service5",
  "home.services.service-5.icon": "🔭",
  "home.services.service-6.title": "Forest Hikes and Waterfall Visits",
  "home.services.service-6.description": "At Waqanki Ecolodge, you can also enjoy hikes and trekking through the trails, culminating in a waterfall with an approximate height of 10 meters.",
  "home.services.service-6.image": "service6",
  "home.services.service-6.icon": "🌊",
  "home.services.see-more": "See more",
  "home.rooms.title": "Our Rooms",
  "home.rooms.room-1": "Double Room",
  "home.rooms.room-2": "Matrimonial Room",
  "home.rooms.room-3": "Single Room",
  "home.rooms.options.opt-1": "Buffet Breakfast",
  "home.rooms.options.opt-2": "Access to Birdwatching Trails",
  "home.rooms.options.opt-3": "Access to Hummingbird Observatory",
  "home.rooms.options.opt-4": "Access to Orchid Gardens",
  "home.gallery.title": "Gallery",
  "home.gallery.orchids.title": "Orchids",
  "home.gallery.orchids.description": "Waqanki has an extensive area of land dedicated to the preservation of more than 250 species of orchids and other ornamental plants of the Peruvian Amazon",
  "home.gallery.orchids.button": "View birds gallery",
  "home.gallery.birds.title": "Birds",
  "home.gallery.birds.description": "A paradisiacal corner for hummingbirds and birds, a trip that offers nature lovers an unforgettable encounter with this fascinating world",
  "home.gallery.birds.button": "View orchid gallery",
  "home.tours.see-tour": "See our tour",
  "home.footer.contact-us": "Contact us",
  "home.footer.social": "Social networks",
  "home.footer.ubication": "Ubication",
  "home.footer.law": "All rights reserved",
  "tours.day": "Day",
  "tours.main.title": "This itinerary covers a wide variety of ecosystems in the Amazon and lowland areas along the Marañon River, including tropical rainforests, cloud forests, dry forests in the highlands and coastal areas of Peru, among others. \nThe client has the flexibility to choose the region he/she would like to explore or the species of birds he/she would like to see or photograph. \nOur team will take care of organizing your trip in the best possible way, with an itinerary that covers a minimum of 5 days to guarantee an enriching experience.",
  "tours.main.info-0": "Arrival in 1 hour and 20 minutes to Tarapoto from Lima airport. We will pick you up at the airport and transfer you to the hotel.",
  "tours.main.info-1": "We will spend the whole morning at Aconabikh, which is a private reserve 40 minutes drive from Tarapoto. This reserve has hummingbird feeders, where you can observe species such as Koepcke's Hermit, Gould's Jeulfront and many others. We will also go on trails in search of golden-headed grasshoppers in a lek, as well as bird watching for the white-plumaged ant-eater. Then, we will transfer to Moyobamba with a stop on the main road to see the guácharos.",
  "tours.main.info-2": "Full day in the Wakanqi Reserve. In the morning, we will hike the trail to the ridge, which is about 4 km away. This trail is special for birding such as the ash-throated antbird, buff-throated tody tyrant, olive-breasted flycatcher, dusky-throated spinetail, red-shouldered tanager, black-breasted spinetail, striped hopper, monkled lancelet, among others. In the afternoon, we will search for birds in the savannah forest, which is a 30-minute drive from the lodge. You will be able to see species such as pearl-tailed tyrant tody, striped-necked tyrant tody, rusty-rumped antbird, wedge-tailed finch, red-necked crake, bucklie's forest hawk. This area is conducive to owl and nightjar watching, including stige owl, tropical owl, barred owl, sharp-tailed nightjar, and rufous nightjar.",
  "tours.main.info-3": "We will start early leaving the lodge at 5:00 a.m. to go to the Tingana Reserve, where we will stay for the whole day. This place is rarely visited by birdwatchers. Here you can find the 5 kingfishers present in Peru, as well as other birds of the northern Amazon. In addition, you will have the opportunity to observe birds such as the long-billed trepatroncos, banded grasshoppers and other aquatic birds.",
  "tours.main.info-4": "Full day in the Wakanqi Reserve. In the morning, we will hike the trail in the lower part of the area. In the afternoon, we will look for birds at the lodge and also stay at the hummingbird feeders. Waqanki has the best place to see hummingbirds in Peru, with 16 possible species to observe, including black-throated hermit, Rufou's crested coquette, white-chinned zafre, long-tailed hermit and many other species.",
  "tours.main.info-5": "Early departure from the lodge at 4:45 a.m. to go to the Arena Blanca Reserve and wait at the tinamou feeders. They start feeding from 6:30 a.m. You will be able to observe species such as the cinereous tinamou, little tinamou, rufous-breasted quail, and there will also be hummingbird feeders, where you can see the blue-fronted Lancelbil, numerous species of spotted hummingbirds, the wire-crested hawthorn-tail and many others. Then, we will move on to Fundo Alto Nieva, making a few stops to join flocks of tanagers. Here, you will find good hummingbird feeders, ideal for observing Green Puffleg, Booted Rufftail, Ventilated Rufous-tailed White-tip, Royal sunagel, and we will also try to observe Long Wisquered Owlet at night, as this place offers a more accessible way to find them.",
  "tours.main.info-6": "We will begin by observing the rust-colored antpitta feeding. We will then move to the main road in search of mixed flocks of birds, including Vermilion Tanager, Olive-throated Tanager, Yellow-throated Tanager, and others. At the lodge, we can look for the bar-winged wren and cinnamon-breasted flycatcher, as well as the white-headed tanager.",
  "tours.main.info-7": "In the morning, we will go to the tributary area and look for mixed flocks including Ecuadorian Tyrannaulet, Ecoatorian Graytail, Bicolored Antvireo, Ecuadorian Piedtail and Green Hermit. In the afternoon, we will transfer to the owl lodge and continue our search on the road, looking for Johnson's Flycatcher Tody, White-capped Tanager, etc.",
  "tours.main.info-8": "We will spend a full day at Owlet Lodge in search of their specialties, which include Yellow-scarfed Tanager, Ochre-fronted Antpitta, Grass-green Tanager, Collared Jay and many other species. Also, at this location, you will find hummingbird feeders with Long-tailed Sylph, Pale-breasted Brilliant, Emerald-bellied Puffleg, Collared Inca, Sword-billed Hummingbird, among others.",
  "tours.main.info-9": "We will have a full morning to look for the birds we are still missing. In the afternoon, we will transfer to Pomacochas to spend the night.",
  "tours.main.info-10": "We will spend a full day at Owlet Lodge looking for their specialties, which include Yellow-scarfed Tanager, Ochre-fronted Antpitta, Grass-green Tanager, Collared Jay and many other species. Also, at this place, you will find hummingbird feeders with Long-tailed Sylph, Pale-breasted Brilliant, Emerald-bellied Puffleg, Collared Inca, Sword-billed Hummingbird, among others.",
  "tours.main.info-11": "In the morning, we will hike up to San Lorenzo, where we will hike in search of Pale-billed Antpitta, Flat-tailed kinglet, Peruvian kinglet, Unstreak tit tyrant and other species. Along the way, we will look for Marañon Black-headed Sparrow, Marañon Spot-breasted Wren, Marañom trush and continue birding on the way to Jaen, where we will look for Marañon Crescentchest, Marañon Slaty-Antshrike, Little Inca Finch, Chinchipe Spinetail, etc.",
  "tours.main.info-12": "We will start early and head to Tamborapa to observe the Peruvian subspecies of the Marañon screech owl, the Marañon thorn-tailed owl and other birds. Then, we will embark on a long drive of about 5 hours to Chiclayo. We will make a stop in Abra Porcuya, where we will look for the piura chat tyrant, hooded henna and rufous-necked foliage gleaners. Afterwards, we will continue to Chiclayo.",
  "tours.main.info-13": "We will move to the Pomac forest, which is an ideal place to observe birds of the Pacific dry forest, such as the rufous flycatcher, the tumbes tyrat, the tumbes swallow, the Peruvian plantcutte, among others. Then, we will return to Chiclayo and head to Playa Santa Rosa to look for the Peruvian Tern, the Lesser Snipe, the Many-colored Tyrant, the Coastal Miner and other seabirds. After the beach, we will continue to Chaparri, a very beautiful nature reserve, where we will look for species such as the white-winged guan, the collared finch, the elegant crescentchest, the sulfur finch and many more.",
  "tours.main.info-14": "We will spend a full day at Chaparri Lodge. If you are interested, we can go on a walking expedition for 1 hour and 30 minutes to see the spectacled bear in its natural environment, where they come to drink at a well every day. We will also have the opportunity to observe birds along the way. Afterwards, we will return to the lodge and look for all the specialties of the Chaparri forest.",
  "tours.main.info-15": "In the morning, we will explore the Casupe area in search of endemic Tumbesian birds, such as the Ecuadorian trogon, the Ecuadorian piculet, the rufous-necked and henna hooded foliage gleaners, the ochre-bellied pigeon, among others. Afterwards, we will return to the lodge and transfer to the airport, which is located 1 hour and 40 minutes from the lodge.",
  "tours.main.ubication-0": "Hotel Rio Cumbaza-Tarapoto.",
  "tours.main.ubication-1": "Waqanki ecolodge-Moyobamba.",
  "tours.main.ubication-2": "Waqanki ecolodge-Moyobamba.",
  "tours.main.ubication-3": "Waqanki ecolodge-Moyobamba.",
  "tours.main.ubication-4": "Waqanki ecolodge-Moyobamba.",
  "tours.main.ubication-5": "Fundo Alto Nieva lodge.",
  "tours.main.ubication-6": "Fundo Alto Nieva lodge.",
  "tours.main.ubication-7": "Owlet Lodge-Abra Patricia.",
  "tours.main.ubication-8": "Owlet Lodge-Abra Patricia.",
  "tours.main.ubication-9": "Hotel Las Brisas-Pomacochas.",
  "tours.main.ubication-10": "Hotel Las Brisas-Pomacochas.",
  "tours.main.ubication-11": "Hotel Prim´s-Jaen.",
  "tours.main.ubication-12": "Hotel Inti-chiclayo.",
  "tours.main.ubication-13": "Chaparri lodge-lambayeque.",
  "tours.main.ubication-14": "Chaparri lodge-lambayeque.",
  "tours.main.ubication-15": "Transfer to the Airport in Chiclayo.",
  "tours.scarlet.title": "This itinerary covers a wide range of ecosystems in the Amazon and lowland areas along the Marañón River, including tropical forests, cloud forests, highland dry forests, and coastal dry forests in Peru, among others.\nWe offer our clients the flexibility to choose the region they want to explore or the bird species they want to observe or photograph. Our team will organize their trip in the best possible way, with an itinerary of at least 4 days to ensure an enriching experience.",
  "tours.scarlet.info-0": "We arrive in Tarapoto from the Lima airport in 1 hour and 20 minutes. We will pick you up at the airport and transfer you to Unidad Bellavista, which will take approximately 1 hour and 50 minutes.",
  "tours.scarlet.info-1": "We start around 6:00 a.m. by taking a 4x4 vehicle and head to the platform. The trip takes approximately 6 hours, with some stops along the way to observe birds such as the backward pewe and the gray-tailed piha. Our priority is to find the scarlet-banded barbet, which we will search for in the afternoon. Lodging is basic, with comfortable rooms but no private bathrooms or hot water. In the evening, we may also look for vermiculated owl, rufescent owl and belly owl.",
  "tours.scarlet.info-2": "We will spend the entire day searching for the area's endemic species and other recorded birds, such as Chestnut-tipped Toucan, Scarlet-breasted and Scaly-breasted Fruitcreeper, Duida's Nuthatch, Gray-tailed Piha, Pink-fronted Parakeet, pied-footed schiffornis, Spadebill, Yellow-cheeked Becard, Andean Laniesoma, Roraiman Flycatcher, Jet, Yungas and Blue-ripped Manakin, as well as a new species of antbird that was recently discovered.",
  "tours.scarlet.info-3": "We return to Bellavista and continue to Tarapoto. We will take a 10 km detour from the main road to the dry forest in the Huallaga valley, where we will look for birds such as the sulphur-bellied skipper, chestnut-throated spoonbill, ashy-headed greenlet, band-tailed skipper, white-bellied pygmy tyrant, among others. Then we continue to Tarapoto in the evening.",
  "tours.scarlet.info-4": "You can continue with our itinerary to northern Peru from Tarapoto or simply opt for an airport transfer.",
  "tours.scarlet.ubication-0": "Hotel Monte Verde-Bellavista.",
  "tours.scarlet.ubication-1": "Hotel-Plataforma.",
  "tours.scarlet.ubication-2": "Hotel-Plataforma.",
  "tours.scarlet.ubication-3": "Hotel Rio Cumbaza-Tarapoto.",
  "tours.scarlet.ubication-4": "Airport.",
  "tours.white.title": "This itinerary covers a wide range of ecosystems in the Amazon and lowland areas along the Marañón River, including tropical forests, cloud forests, highland dry forests, and coastal dry forests in Peru, among others.\nWe offer our clients the flexibility to choose the region they want to explore or the bird species they want to observe or photograph. Our team will organize their trip in the best possible way, with an itinerary of at least 4 days to ensure an enriching experience.",
  "tours.white.info-0": "We arrive in Tarapoto from Lima airport in 1 hour and 20 minutes. We will be picked up at the airport and transferred to Yurimaguas, which will take approximately 2 hours and 30 minutes. We should arrive in Yurimaguas to take the flight the next day.",
  "tours.white.info-1": "We took a short flight from Yurimaguas to San Lorenzo, a small plane with capacity for 5 people. The flight lasted approximately 30 minutes and started around 8 a.m. from Yurimaguas. Once in San Lorenzo, we headed to the hotel and spent the rest of the day at the birding area, which is 30 minutes by local mototaxi from the hotel. We look for species such as the white-masked antbird, the black-necked red cotinga, the white-throated tinamou, the marbled tinamou and the bartlett's, among others.",
  "tours.white.info-2": "For the full morning, we explored the masked antpitta area in search of all the specialties we needed to find. After lunch, we focus on searching for other special birds, such as Black-banded crake, Buckley's wood hawk, Pale-tailed bar-tailed woodpecker, Paradise jacamar and many more.",
  "tours.white.info-3": "We took the first flight back to Yurimaguas and continued to Tarapoto, with a stop at a birding site called ACONAKIKH. There, we had the opportunity to see the collared puffin, the rufous-headed monjillo, the white-feathered antbird, the hairy-crested bird and many other species.",
  "tours.white.info-4": "We can choose to continue our itinerary to the north of Peru from Tarapoto or simply choose to transfer to the airport.",
  "tours.white.ubication-0": "Hotel Rio Huallaga-Yurimaguas.",
  "tours.white.ubication-1": "Hotel la posada del Apu-San Lorenzo.",
  "tours.white.ubication-2": "Hotel la posada del Apu-San Lorenzo.",
  "tours.white.ubication-3": "Hotel Rio Cumbaza-Tarapoto.",
  "tours.white.ubication-4": "Airport.",
  "tours.yellow.title": "This itinerary covers a wide range of ecosystems in the Amazon and lowland areas along the Marañón River, including tropical forests, cloud forests, highland dry forests, and coastal dry forests in Peru, among others.\nWe offer our clients the flexibility to choose the region they want to explore or the bird species they want to observe or photograph. Our team will organize their trip in the best possible way, with an itinerary of at least 5 days to ensure an enriching experience.",
  "tours.yellow.info-0": "We arrived in Tarapoto from the Lima airport in 1 hour and 20 minutes. We were picked up at the airport and transferred to the hotel.",
  "tours.yellow.info-1": "We explore the forests in the Atuen valley in search of species such as the gray-breasted mountain toucan, northern mountain cacique, red-capped tanager, buff-throated tree-hunter or rufous-backed tree-hunter, among others. We observe good flocks of birds in this area. In the afternoon, we move to Abra Barro Negro to look for birds such as the reddish-mantled softtail, white-chinned thistletail, copper metaltail, blackish tapaculo and other species.",
  "tours.yellow.info-2": "We start in the lower part of the Marañon Valley, where we look for the Yellow-faced Parakeet and the Peruvian Pigeon. We continue to Hacienda El Limón, where we have the opportunity to see very special birds, such as the buff-flanged Inca finch, the gray-winged Inca finch, the brown hawthorn and the Marañón thrush. Then we continue to Celendín.",
  "tours.yellow.info-3": "On our way to Cajamarca, we make a stop to look for Rufous antpitta (Cajamarca form) and continue to Cruz Conga to look for White-tailed tyrant Shrike, Rufous webbed bush tyrant, Rufous-eared finch, Jelki's chat tyrant and other species. In the afternoon, we head to Rio Chonta and spend some time observing the Gray-bellied Kite.",
  "tours.yellow.info-4": "We spend more time in the gray-bellied kite area and also look for other birds such as the black-crested tyrant, black metaltail, rusty crow-tail, among others. Then, we moved to Huamachuco, a long drive with a stop to observe the great spinetail.",
  "tours.yellow.info-5": "We leave early in the morning by car to El Molino. The road can be rough, so it could take up to 3 hours from Huamachuco. We look for the purple-backed sunbeam and spot some puna birds on the way back before continuing on to Trujillo.",
  "tours.yellow.info-6": "We leave early in the morning to Sinsicap in search of the Red-bellied Colina, the Unicolor Tapaculo, the Piura Chat-Tyrant, among others. Then, we continue driving to Chiclayo, making a stop in the Rafan area, which is conducive to the Peruvian plant cutter, and also visit Puerto Eten to observe the Peruvian Tern, Black-headed Gull and other seabirds.",
  "tours.yellow.ubication-0": "Hotel La joya-leymebamba",
  "tours.yellow.ubication-1": "Hotel La joya-leymebamba.",
  "tours.yellow.ubication-2": "Hotel Villa Madrid-Celendin.",
  "tours.yellow.ubication-3": "Hotel El Mirador-cajamarca.",
  "tours.yellow.ubication-4": "Hotel Santa Maria-Huamachuco.",
  "tours.yellow.ubication-5": "Hotel Due-Trujillo.",
  "tours.yellow.ubication-6": "Inti Hotel-chiclayo."
}
